<%--
  Created by IntelliJ IDEA.
  User: asus
  Date: 2021/1/24
  Time: 15:47
  To change this template use File | Settings | File Templates.
--%>
<%--管理员和学生防疫知识界面--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <meta charset="utf-8">
    <title></title>
    <style>
        h2,h3{
            text-align: center;
            margin-top: 40px;
        }
        p{
            text-indent:2em;
            line-height: 20px;
        }
        img{
            width: 100%;
        }
    </style>
</head>
<body>
<div id="mycontent">
    <h2>个人防疫知识</h2>
    <p>1、勤洗手。使用肥皂或洗手液并用流动水洗手，用一次性纸巾或干净毛巾擦手。双手接触呼吸道分泌物后（如打喷嚏后）应立即洗手。</p>
    <p>2、保持良好的呼吸道卫生习惯。咳嗽或打喷嚏时，用纸巾、毛巾等遮住口鼻，咳嗽或打喷嚏后洗手，避免用手触摸眼睛、鼻或口。</p>
    <p>3、增强体质和免疫力。均衡饮食、适量运动、作息规律，避免产生过度疲劳。</p>
    <p>4、保持环境清洁和通风。每天开窗通风数次不少于3次，每次20-30分钟。户外空气质量较差时，通风换气频次和时间应适当减少。</p>
    <p>5、尽量减少到人群密集场所活动，避免接触呼吸道感染患者。</p>
    <p>6、如出现呼吸道感染症状如咳嗽、流涕、发热等，应居家隔离休息，持续发热不退或症状加重时及早就医。</p>
    <h2>居家防疫知识</h2>
    <p>1、要取消一切社会活动聚集，要劝阻重点疫区的亲朋好友推迟来访。</p>
    <p>2、要常开窗，多通风，保持室内空气的流通。</p>
    <p>3、要做好日常家庭消毒，对门把手、桌椅、马桶坐垫等重点部位用75%乙醇或含氯消毒液擦拭消毒。</p>
    <p>4、要讲个人卫生，饭前便后用流动的水、肥皂或者洗手液来洗手，咳嗽打喷嚏时用纸巾或手肘弯曲遮掩口鼻。</p>
    <p>5、要避免空气和接触传播，家庭成员要避免接触可疑症状者身体分泌物，不要共用个人生活用品；就餐时，公筷分餐，快进食，少说话，相互交流不宜近，避免握手和拥抱，拱手</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;微笑讲礼仪。</p>
    <p>6、要严格做好居家隔离，外地返回人员要配合相关调查，准确报告实情、主动接受隔离；需要居家隔离、观察的，应尽量与家人分住所居住，同屋居住的全部家庭成员都要带好口</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;罩。</p>
    <p>7、要密切关注家庭成员健康状况，如出现发热、咳嗽等症状，应自觉避免接触他人，佩戴好口罩后尽快到就近的发热门诊就诊，全力配合治疗。</p>
    <h2>医用口罩的使用方法</h2>
    <p>1、口罩颜色深的是正面，正面应该朝外，而且医用口罩上还有鼻夹金属条。</p>
    <p>2、正对脸部的应该是医用口罩的反面，也就是颜色比较浅的一面，除此之外，要注意带有金属条的部分应该在口罩的上方，不要戴反了。</p>
    <p>3、分清楚口罩的正面、反面、上端、下端后，先将手洗干净，确定口罩是否正确之后，将两端的绳子挂在耳朵上。</p>
    <p>4、最后一步，也是前面提到过的金属条问题，将口罩佩戴完毕后，需要用双手压紧鼻梁两侧的金属条，使口罩上端紧贴鼻梁，然后向下拉伸口罩，使口罩不留有褶皱，最好覆盖住</p>
    <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;鼻子和嘴巴。</p>
    <h3>强防护、不恐慌，信科学、不传谣。我们同努力，疫情定可防。让我们共同努力，早日战胜疫情。加油！</h3>
</div>
</body>
</html>
